INSERT INTO Book(id, title, isbn, price, publisher, pubyear, author, qty)
			values (1, '열혈 C프로그램', '001A', 25000, '오렌지미디어', 2013, '윤성우', 3),
				   (2, '이것이 자바다', '002A', 30000, '한빛미디어', 2018, '신용권', 5),
                   (3, 'Web Programming', '003A', 30000, '북스홀릭', 2019, '이태동', 10),
                   (4, 'First Java', '004A', 30000, '연두에디션', 2021, '유영진, 이도연', 1),
                   (5, '정보처리기사필기', '001B', 22000, '도서출판 길벗', 2023, '길벗알앤디', 2),
                   (6, '정보처리기사실기', '002B', 29000, '도서출판 길벗', 2023, '길벗알앤디', 3),
                   (7, '상담심리학의 이론과 실제(4판)', '001C', 23000, '학지사', 2022, '김진환', 1),
                   (8, '긍정심리학', '002C', 20000, '학지사', 2022, '권석만', 5),
                   (9, '용의자 X의 헌신', '001D', 11700, '도서출판 재인', 2017, '히가시노 게이고', 10),
                   (10, '눈의 살인', '002D', 13000, '밝은세상', 2017, '베르나르 미니에', 4),
                   (11, '카프카 살인사건', '003D', 13000, '레드박스' , 2009, '크리스티나 쿤', 3),
                   (12, '이누가미 일족', '004D', 11000, '시공사', 2014, '요코미조 세이시', 2);
                   